
dialogId("let-m-divna", "font_small", "Що за странен кораб е това?")

dialogId("let-v-vrak0", "font_big", "Това са останки на LC-10 Лемура.")

dialogId("let-v-vrak1", "font_big", "Това са останки на Атлантобус.")

dialogId("let-v-vrak2", "font_big", "Това са останки на Посейдон 737.")

dialogId("let-v-oko", "font_big", "Виждаш ли онова око? Безмълвен свидетел на трагедията... Някой се е доверил на този самолет и единственото, което е останало от него е едно стъклено око.")

dialogId("let-m-oko", "font_small", "Това не е стъклено око, а жироскоп. Поне на това ниво е така.")

dialogId("let-m-sedadlo", "font_small", "Седалки. Защо ли има толкова много седалки тук??")

dialogId("let-v-budrada", "font_big", "Благодари се. Можеш ли да се измъкнеш без тях?")
