
dialogId("dlg-x-poster1", "font_poster", "Препоръчваме приложеният материал да се подложи на детайлни тестове за святост. Поради липса на екипировка направихме само основни проверки и резултатите са повече от окуражаващи.")

dialogId("dlg-x-poster2", "font_poster", "При бомбардиране на някои от граалите с ултрамръсни думи, измерихме до 3 Дядо Коледа, някои от които издържаха на обстоятелствено налягане от 0.8 дела в продължение на минута!")

dialogId("dlg-x-poster3", "font_poster", "Възможно е също да сме се сблъскали с цялата Света Служба.")
