
dialogId("dlg-x-poster1", "font_poster", "Добро утро, рибки!")

dialogId("dlg-x-poster2", "font_poster", "Отново не ни разочаровахте. Генералският съвет реши да ви награди с най-високите отличия. Направени са от млечен шоколад. Поради секретността трябва да ги изядете незабавно.")

dialogId("dlg-x-boss", "font_poster", "ШЕФА")

dialogId("dlg-x-poster3", "font_poster", "П.П.: Разбирам за малкия ви проблем, но следващият път ме предупредете предварително за да можем да уредим разрешение за осиновяване.")

dialogId("dlg-x-poster4", "font_poster", "П.П.П.: Кажете, откъде намерихте толкова печен играч, който да стигне докрай? Дано да е спечелил компютъра или поне някоя от другите награди.")
