
dialogId("dlg-x-poster1", "font_poster", "Длъжността на затворника, чиято позиция ши изпращаме е океански бог. Освен за изчезванията на самолети и кораби (т.нар. случай „Морска Битка“), той е отговорен и за други престъпления. Преместването на континентите (кодови име „Бягай, континент, бягай“) и Тунгуският метеорит (кодово име „Подскачащият Джак“) са свежи примери.")

dialogId("dlg-x-poster2", "font_poster", "Успяхме да се намесим точно навреме: намерихме чисто нова, неотворена кутия с настолна игра, наречена „Звездни войни“ в къщата на затворника.")

dialogId("dlg-x-poster3", "font_poster", "Историята на морските битки можете да намерите в приложението.")
