
dialogId("del-v-dve", "font_big", "Виждаш ли? Този кораб е имал две оръдейни палуби. Трябва да е бил голям боец. Острата миризма на барут се е просмукала във въздуха...")

dialogId("del-m-voda", "font_small", "Искаш да кажеш във водата.")

dialogId("del-m-ci", "font_small", "Чий ли е бил този кораб? Може би е служил на адмирал Нелсън... или капитан Рогосвирски.")

dialogId("del-v-splet", "font_big", "Не, мисля, че бъркаш със стотина години.")

dialogId("del-v-mec", "font_big", "Имам чувството, че този меч ще ни е нужен.")

dialogId("del-m-tus", "font_small", "Ти и твоите „чувства“. Освен това не би трябвало да подсказваме.")

dialogId("del-m-jedn0", "font_small", "Това беше доста лесно, нали?")

dialogId("del-m-jedn1", "font_small", "Възможно ли е да е толкова просто?")

dialogId("del-m-jedn2", "font_small", "Трябва да има някаква грешка.")
