
dialogId("ufo-v-znicilo", "font_big", "Сигурно наближаваме края на мисията. Това прилича на НЛО-то, което разруши къщата ни.")

dialogId("ufo-m-osmy", "font_small", "Сигурен ли си? Това е едва осмото ниво.")

dialogId("ufo-m-valce", "font_small", "Тези стоманени цилиндри са доста неприятни.")

dialogId("ufo-m-moc", "font_small", "Тук просто има твърде много стомана.")

dialogId("ufo-v-hur", "font_big", "Можеше да е и по-зле. Представям си стая пълна само със стомана.")

dialogId("ufo-m-ne", "font_small", "Божичко! И какво трябва да правя аз в подобно ниво?")

dialogId("ufo-v-vpredu", "font_big", "За разнообразие можеш да ме пуснеш да водя.")

dialogId("ufo-m-zvlastni", "font_small", "Интересно, че тази оплетена стомана препречва входа към НЛО-то по-добре от всякакви охранителни системи.")

dialogId("ufo-v-rikam", "font_big", "Казвам ти, че животът ни се контролира от някое странно, висше съзнание.")

dialogId("ufo-m-vidim", "font_small", "Виждам. Само не съм сигурно, че е висше.")

dialogId("ufo-v-dovnitr", "font_big", "Какво ли ще намерим вътре, след като влезем?")

dialogId("ufo-m-tajemstvi", "font_small", "Тайни на друга цивилизация, нови технологии, нови енергийни източници...")

dialogId("ufo-v-zjistit0", "font_big", "Най-важното е да опитаме да открием защо изобщо са дошли.")

dialogId("ufo-v-zjistit1", "font_big", "Знаеш ли, най-много ме интересува защо са паднали точно тук.")

dialogId("ufo-m-tady", "font_small", "Не виждаш ли? Абсолютно всичко се случва точно тук.")

dialogId("ufo-m-nevim", "font_small", "И аз не знам защо НЛО-та продължават да се разбиват в къщата ни.")
