
dialogId("kd-uvod", "font_white", "Добро утро, рибки. Тази операция е от първостепенна важност и затова избрахме вас - нашите най-добри подводни агенти.")

dialogId("kd-ufo", "font_white", "Агенти на ООРД - организацията за обучение на риби-детективи - успели да се сдобият с няколко любителски фотографии на извънземен обект, разбил се някъде във вашия район. Вашата мисия, в случай, че я приемете, ще бъде да откриете въпросния НЛО и да извлечете цялата налична информация за природата на междузвездната тяга.")

dialogId("kd-mesto", "font_white", "Трябва също така за приключите някои отворени дела. Интересуваме се най-вече от обстоятелствата около потъването на мистичния град, намиращ се по стечение на обстоятелствата в същия район.")

dialogId("kd-bermudy", "font_white", "Случаят може да е свързан с мистерията на Бермудския Триъгълник. Разберете защо толкова много кораби и самолети са изчезнали в този район през последните десетилетия..")

dialogId("kd-silver", "font_white", "Според слуховете, един от потъналите кораби е принадлежал на легендарния капитан Силвър. Все още има много неясноти около този известен пират. Интересуваме се най-вече от картата, показваща къде е заровил съкровището си.")

dialogId("kd-pocitac", "font_white", "Една от най-важните ви задачи е да откриете компютъра, скрит в дълбините от определена криминална организация. Той съдържа данни за таен проект, способен да промени целия свят.")

dialogId("kd-zelva", "font_white", "Трябва също да намерите и задържите мистериозната коралова костенурка. Тя е избягала от сградата за разпити на ООРД. Не е въоръжена, но се предполага, че притежава телепатични способности.")

dialogId("kd-elektr", "font_white", "Получихме информация, че ядрен реактор незаконно изхвърля отпадъците си. Проверете.")

dialogId("kd-gral", "font_white", "И не забравяйте да откриете светия Граал.")

dialogId("kd-zaver", "font_white", "И както винаги, ако някой от екипа ви бъде наранен или убит, ООРД ще отрече вашето съществуване и нивото ще бъде рестартирано.")

dialogId("kd-znici", "font_white", "Този диск ще се саморазруши след пет секунди.")
