
dialogId("kuf-m-je", "font_small", "О, не, пак ли...")

dialogId("kuf-v-noco", "font_big", "Знаеш, че нищо не можем да направим по въпроса.")

dialogId("kuf-v-hod", "font_big", "Хайде да го избутаме долу за да можем да го разгледаме.")

dialogId("kuf-v-doprace", "font_big", "Е, хайде да се хващаме на работа.")

dialogId("kuf-v-dotoho", "font_big", "Най-сетне можем да започнем.")

dialogId("kuf-m-ven", "font_small", "Първата ни задача е да се измъкнем от тази стая.")

dialogId("kuf-v-ukol", "font_big", "Между другото, това ще бъде задачата ни и в другите стаи.")

dialogId("kuf-v-jeste", "font_big", "Дали да не го изгледаме отново?")

dialogId("kuf-m-disk", "font_small", "Как? Дискът се самоунищожи.")

dialogId("kuf-v-restart", "font_big", "Може да рестартираме нивото.")

dialogId("kuf-m-pravda", "font_small", "Така е...")

dialogId("kuf-m-dodilny", "font_small", "Хайде да покажем на играча правилата за безопасност.")

dialogId("kuf-v-napad", "font_big", "Добра идея.")

dialogId("kuf-m-nezvednu", "font_small", "Не мога да повдигна това. Може ли ти да опиташ?")

dialogId("kuf-m-kousek", "font_small", "Още малко нагоре за да мога да мина под теб.")

dialogId("help1", "font_small", "За сега не пипай нищо, само гледай и се учи. Ще ти покажем какво може и какво не трябва да правиш с нас, както и на какво сме способни.")

dialogId("help2", "font_big", "Преди да влезем в работилницата, да запишем играта - натисни клавиша F2.")

dialogId("help3", "font_small", "Първо ще ти покажем как може да ни нараниш.")

dialogId("help4", "font_big", "Аз ще бъда доброволец.")

dialogId("help5", "font_small", "Най-важното е да не хвърляме предмети един на друг.")

dialogId("help6", "font_small", "Не можем и да плуваме надолу когато носим нещо, защото ще падне върху ни.")

dialogId("help7", "font_big", "Сега ще започнем отначало, а може и да заредиш записаната игра с клавиша F3.")

dialogId("help8", "font_big", "И ето ни отново където записахме играта.")

dialogId("help9", "font_small", "Друго забранено действие е бутането на обекти по гърба на другия.")

dialogId("help10", "font_small", "Някои детайли имат форма, която позволява да ги бутаме и вдигаме едновременно. Това също е забранено.")

dialogId("help11", "font_big", "Да повторим - с F3 се зарежда записаната игра.")

dialogId("help12", "font_small", "Не можем и да пискаме обекти върху куп, поддържан само от един от нас.")

dialogId("help13", "font_small", "И за разлика от по-големия ми партньор, аз не мога да местя или държа стоманени обекти.")

dialogId("help14", "font_big", "Така. Заредихме записаната игра за последен път..")

dialogId("help15", "font_small", "Можем да повдигаме обекти и после да ги оставяме да паднат.")

dialogId("help16", "font_small", "Можем да бутаме обекти, държани от другия само ако обектът ще се подпре на нещо друго...")

dialogId("help17", "font_small", "... или ще падне.")

dialogId("help18", "font_small", "Дори мога да го направя сама... Мога да плувам под него... или да ги бутна на този ръб.")

dialogId("help19", "font_small", "Можем да бутаме обект по друг обект, който поддържаме, но не можем да движим обект, който е върху нечий гръб.")

dialogId("help20", "font_big", "Можем също да плуваме под обект, който държим и да го подадем на другата рибка.")

dialogId("help21", "font_small", "И можем да избутваме обекти от гърба на другия при условие, че обектът ще падне.")

dialogId("help22", "font_big", "Това са правилата горе-долу. Ако искаш да научиш още - натисни F1 и прочети раздела с помощта.")

dialogId("help23", "font_small", "Накратко - можем само да повдигаме обекти, да ги оставяме да паднат, да ги бутаме по солидна повърхност, да ги избутваме към солидна основа и да ги събаряме от гърба на другия.")
